[
  "obsidian-git",
  "execute-code",
  "code-styler",
  "vscode-editor",
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "juggl",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "obsidian-tasks-plugin"
]