[
  "obsidian-git",
  "execute-code",
  "code-styler",
  "vscode-editor",
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "juggl",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "obsidian-local-rest-api",
  "dataview",
  "kr-book-info-plugin",
  "sortable-tables"
]